Repository: clackx/conggratz
Catalog: gratzflutter/lib/l10n/app_*.arb
Languages: ru, zh

# main_title
source: Cong Gratz Calendar
ru: Конг Грац Календарь
zh: 国王祝愿望

# settings_screen_title
source: Settings
ru: Настройки
zh: 设置

# accounting_setting
source: Accounting
ru: Управление аккаунтом
zh: 帐户管理

# accounting_subtitle
source: Log in for store your favorites
ru: Если требуется поддержка лайков
zh: 如果您需要点赞支持

# theme_setting
source: Theme colors
ru: Цветовая тема
zh: 颜色主题

# theme_subtitle
source: Choose colors or change theme
ru: Выбрать цвет или сменить тему
zh: 选择颜色或更改主题

# language_setting
source: Language
ru: Язык
zh: 语

# language_subtitle
source: Set logic language and ui language
ru: Настройки языка интерфейса и страны
zh: 界面语言和国家设置

# helptour
source: Help
ru: Помощь
zh: 帮助

# helptour_subtitle
source: App tour
ru: Тур по приложению
zh: 应用程序导览

source: About
ru: О
zh: 关于

# about_subtitile
source: Credits
ru: О приложении
zh: 学分

source: Coming soon..
ru: Скоро..
zh: 即将推出..

# infuture
source: In future releases
ru: В будущих версиях
zh: 在未来的版本中
